export default {
  navigation: {
    about: "золотая цепочка",
    tours: "туры",
    feedback: "комментарии",
    gallery: "галлерея",
    contact_us: "свяжитесь с нами"
  },
  heroContent: {
    title: "ЧТО ВЫ ИЩЕТЕ, ИЩЕТ ВАС.",
    subtitle: "ГРУППА ПУТЕШЕСТВИЙ ПО УЗБЕКИСТАНУ",
    counters: {
      one: "путешествовал",
      two: "конты",
      three: "суфийские святые"
    },
    scrollText: "посмотреть наши туры"
  },
  whyUs: {
    title: "ПОЧЕМУ НАС?",
    desc: "Суфи Тур проводит опросы и исследования по качеству наших услуг",
    cards: {
      safety: {
        title: "Безопасность",
        desc: "Мы считаем, что аспект безопасности поездки наиболее Важным"
      },
      transportation: {
        title: "Транспорт",
        desc: "Мы считаем, что аспект безопасности поездки наиболее Важным"
      },
      hotels: {
        title: "Отели",
        desc: "Мы считаем, что аспект безопасности поездки наиболее Важным"
      },
      guides: {
        title: "Гиды",
        desc: "Мы считаем, что аспект безопасности поездки наиболее Важным"
      }
    }
  },

  request: {
    title: "Оставить заявку",
    subtitle:
      "оставьте свои данные, чтобы мы могли с вами связаться в ближайшее время"
  },

  faq: {
    title: "F.A.Q.",
    formTitle: "Оставь свой вопрос",
    formSubtitle: "мы ответим на ваш вопрос через личную почту",
    link: "все вопросы"
  },

  footer: {
    social: "Cоциальная сеть",
    copyright: "Все права защищены.",
    trademark: "Разработано RAISENSE LLC"
  },

  inputs: {
    nameInput: "ваше имя",
    emailInput: "ваш адрес электронной почты",
    phoneInput: "ваш номер телефона",
    questionInput: "type your question hereвведите свой вопрос здесь",
    textarea: "Дополнительная информация",
    sendBtn: "отправить"
  },

  contacts: {
    info_title: "Контактная информация",
    message_title: "Отправьте нам сообщение",
    address: "Ул. Бухара, 26, Ташкент, Азиатур 100123, Узбекистан"
  },

  gallery: {
    title: "Галлерея"
  },

  tours: {
    all_tours: "Все туры",
    btn: "детали",
    duration: "длительность",
    price: "цена",
    more: "увидеть больше"
  },

  tour_item: {
    aboutPrefix: "о нас",
    btn: "зарегистрируйтесь сейчас",
    header: {
      ingroup: "в группе",
      people: "0 человек | {n} человека | {n} людей | {n} людей",
      price: "цена",
      duration: "длительность",
      days: "0 дня | {n} день | {n} дня | {n} дней ",
      distance: "км",
      roadmap: "дорожная карта",
      arrival: "прибытие",
      departure: "вылет",
      day: "день",
      included: {
        title: "включено в цену"
      },
      not_included: {
        title: "не включено в цену"
      }
    },
    form: {
      subtitle: "Используя эту форму, мы продолжим вашу регистрацию дальше"
    }
  }
};
